[
  "cmenu-plugin",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "pdf-to-markdown-plugin",
  "obsidian-charts",
  "obsidian-icons-plugin",
  "obsidian-leaflet-plugin",
  "search-on-internet",
  "better-pdf-plugin",
  "obsidian-plantuml",
  "csv-obsidian",
  "obsidian-latex",
  "obsidian-text-expander",
  "obsidian-dice-roller",
  "txt-as-md-obsidian",
  "obsidian-banners",
  "obsidian-csv-table",
  "open-vscode",
  "customizable-sidebar",
  "taskbone-ocr-plugin",
  "obsidian-qrcode-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-jupyter",
  "obsidian-grandfather",
  "obsidian-react-components",
  "mdx-as-md-obsidian"
]